[TheWorld:PersistentLevel.XComInteractiveLevelActor_11 XComInteractiveLevelActor]
FriendlyDisplayName="Báu ADVENT"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_12 XComInteractiveLevelActor]
FriendlyDisplayName="Báu ADVENT"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_13 XComInteractiveLevelActor]
FriendlyDisplayName="Báu ADVENT"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_3 XComInteractiveLevelActor]
FriendlyDisplayName="Báu ADVENT"

